[
  {
    "author": "Юрій Пінах",
    "rating": 1,
    "text": "Реклама на фасаді не відповідає дійсності 😡😡😡\nПрийшов до закладу, попросив офіціанта надати меню бізнес ланчів (так як до цього мені його не принесли), мені відповіли що в цій Мафії немає бізнес ланчів.…",
    "time": "3 роки тому",
    "is_ukrainian": false,
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T14:21:59.967170"
  },
  {
    "author": "Катерина Пасічник",
    "rating": 1,
    "text": "Ганьба. Зробили замовлення онлайн. Отримали зворотній зв’язок. Узгодили перелік замовлених страв і час самовивозу. Приїхали - замовлення не готове. Голодні гості чекають, страв немає, менеджер гарячої лінії Ірина пропонує трикутний шматочок…",
    "time": "3 роки тому",
    "is_ukrainian": false,
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T14:21:59.967179"
  },
  {
    "author": "Юлия Лашко",
    "rating": 1,
    "text": "Замовила доставку, бизнес ланч. Що стосується страв, то солянка була не першої свіжості, салат мала порція. Раніше у вас був набагато кращий як сервіс, так і меню по смаку, та об'єму. Кур'єр решти мені не дав, 15 грн, хоча за доставку я заплатила. Лише мовчки чекав поки я піду. Не задоволена взагалі.",
    "time": "4 роки тому",
    "is_ukrainian": false,
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T14:21:59.967188"
  },
  {
    "author": "Eлена Грабар",
    "rating": 1,
    "text": "Замовили столик в Мафії(на Лук'янівці) 26.06, прийшли з колегами святкувати. Нас чекав грязний посуд та липкі вилки. Замовлення приймала молода дівчина(офіціантка). Чекали більше години наші ХХХL суші(перпсі в подарунок так і не принесли).…",
    "time": "5 років тому",
    "is_ukrainian": false,
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T14:21:59.967195"
  },
  {
    "author": "Viktor",
    "rating": 1,
    "text": "Жахливий сервіс, хамське відношення до клієнтів і обман.\nЗамовляв метрову піцу з сирним бортиком. Але по факту привезли звичайну піцу- а до неї коритце з плавленим сирком.…",
    "time": "3 роки тому",
    "is_ukrainian": false,
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T14:21:59.967203"
  },
  {
    "author": "Юлія",
    "rating": 1,
    "text": "Я розчарована. Замовила доставку суші (сет), піцца миливська і кальцоне. Привід: відсвяткувати др на роботі. Так от, з усією впевненістю можу сказати, що це найгірші суші з усіх, які я пробувала (сухий рис, абсолютно без смаку, неприємний…",
    "time": "6 років тому",
    "is_ukrainian": false,
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T14:21:59.967210"
  },
  {
    "author": "Bok Smart",
    "rating": 1,
    "text": "Учора була поряд з цим закладом і вирішила замовити суші з собою. Так як була з дитиною, розрахувавшись, чек не взяла, отримавши замовлення поїхали додому. І тут мене чекав сюрприз. При замовленні з собою діє акція 1+1=1.  Ззовні мій набір…",
    "time": "5 років тому",
    "is_ukrainian": false,
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T14:21:59.967218"
  },
  {
    "author": "Діана Святецька",
    "rating": 1,
    "text": "Ми прийшли до вас на день народження заказали 2піцци нам спочатку принесли одну а потім вже через годину другу. Друга піцца була сира нас на день народженні було досить багато різного віку тому діти як тільки принесли піццу половину вже…",
    "time": "Змінено 4 роки тому",
    "is_ukrainian": false,
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T14:21:59.967225"
  },
  {
    "author": "Ira Solianyk",
    "rating": 1,
    "text": "Коли замовляєш заздалегідь, щоб потім самій забрати, то все добре, але коли приходиш в сам ресторан, то час очікування чашки капучіно складає 30 хв, і потім ще рахунок чекаєш стільки ж.…",
    "time": "4 роки тому",
    "is_ukrainian": false,
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T14:21:59.967233"
  },
  {
    "author": "Anna Samoilenko",
    "rating": 1,
    "text": "Зробили замовлення о 21.15, обіцяли доставку 1.20 максимум до 2х годин. На годиннику 23.50. Ні дзвінка, ні смс. Від ресторану ми проживаємо ну максимум 500 метрів. Дякую Мафія за смачну вечерю! Більше ніколи не будемо робити тут замовлення!…",
    "time": "4 роки тому",
    "is_ukrainian": false,
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T14:21:59.967240"
  }
]