[
  {
    "author": "Марина Малеонюк",
    "rating": 1,
    "text": "Можливо я чогось не розумію…ми у постійно у вас замовляємо суші і вони завжди були дуже смачними, але сьогодні мабуть щось пішло не так, замовила сет Філадельфія xxxl, за 999 грн., по телефону, коли отримала сет і ми почали їсти, ми не відчували що це суші…один рис, цей сет не рекомендую…за ці гроші ми просто замовили рис. Мені дуже прикро ставити вам одну зірку… ми не змогли зʼїсти навіть пів цього сета.",
    "time": "5 місяців тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006758"
  },
  {
    "author": "Наталія Марченко",
    "rating": 1,
    "text": "Замовили сет три дракона. Все викинули. Не смачні, рис сухий, на запах і на вигляд жахливі",
    "time": "4 місяці тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006766"
  },
  {
    "author": "Богдан Лынок",
    "rating": 1,
    "text": "Прийшли в заклад за півтори години до закриття, за 10хв очікування до нас так ніхто і не підійшов, прийшлось самостійно шукати офіціанта. На запитання чи можна зробити замовлення, нам сказали «кухня замовлення більше не приймає», я все розумію субота, але можна було одразу про це попередити і підійти до нас одразу це сказати, тим паче офіціант на літній терасі нас бачив(розраховував інший столик). Негативне враження тепер від цього закладу. Більше не прийдем.",
    "time": "місяць тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006773"
  },
  {
    "author": "Вікторія Ерганова",
    "rating": 1,
    "text": "Не рекомендую, просто розчарування, замовляли на Харківському шосе ніколи не було проблем завжди їжа смачна,але там закрито.",
    "time": "8 місяців тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006779"
  },
  {
    "author": "Віталій Марченко",
    "rating": 1,
    "text": "Навіть куштувати не хочеться, все позлипалося..., на вигляд наче ліниві суші(це піпец!) .краще закрийтеся!!! Як добавити фото?",
    "time": "4 місяці тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006785"
  },
  {
    "author": "Оксана Адаменко",
    "rating": 1,
    "text": "Замовила суші з доставкою:\n1. Роли філадельфія, Філадельфія максі не відрізняються, а ціна різна! Це з якою метою роблять?\n2. Заявлено безкоштовна доставка, натомість приїхав водій таксі уклон.. салон накурений, в таких умовах можна доставляти іжу? Вимагав оплатити доставку, не віддавав пакунок, дуже не приємно, було витрачено багато часу і нервів, не раджу замовляти комусь і сама більше не буду ризикувати наступного разу замовляти суші в даному ресторані",
    "time": "рік тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006792"
  },
  {
    "author": "Alex Slivchak",
    "rating": 1,
    "text": "Рамен був ні який, юшка відверто г... Та",
    "time": "тиждень тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006798"
  },
  {
    "author": "Вікторія Климчук",
    "rating": 1,
    "text": "Замовляла доставку, сет Сіеста, жахливі на вид та смак, дуже багато риса, начинки мало, консервований лосось, просто жах, раніше булу набагато краще і смачніше. Пошкодувала, що замовила тут і витратила стільки грошей на несмачний сет.",
    "time": "11 місяців тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006804"
  },
  {
    "author": "Нина Кожема",
    "rating": 1,
    "text": "Вчора відвідали  заклад Мафія.Хочу сказати Суші  не смачні,подача меню з Бургером  і картоплею фрі холодна, бургр не смачний,булочки  з магазину.Лимопад одна  хіміяЩе і треба уважно слідкувати чек.Не  рекомендую.",
    "time": "8 місяців тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006810"
  },
  {
    "author": "Катерина Сапожинская",
    "rating": 1,
    "text": "Чисто, їжа норм, сервіс відсутній, замовили напої і їжу, офіціант підійшов два рази - прийняти замовлення і винести його. Хотіли дозамовити ще, та офіціанту цікавіше було постояти за барною стійкою чим підійти і хоча б поприбирати за столиком",
    "time": "11 місяців тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006821"
  },
  {
    "author": "Lucyfer Demon",
    "rating": 1,
    "text": "Якби була оцінка -5 яб з великим задоволенням поставив саме таку оцінку . Давно не відвідував саме мк15 на троєщині але сьогоднішній похід це жах. Обід розпочався добре отримали фокачо , смачні , замовили мафію піцу круглу, тайський лосось один алкогольний коктейль пунш і вагітній наречені з 2 дітьми віком 12-13 років лимонад, замість круглої піци нам приготували метрову і хотіли продати замість нашого замовлення , коли наречена поінформувала що ми просили принести все разом і круглу піцу а не метрову за більшу вартість. Прибори для кайсо не подали . В виді комполементу принесли напій який нас не поінформували , коли діти і наречена вагітна!!! Випила то оказався алкогольний сидор !!!!!!!!! Обслуга не знає меню !!! По смакам більш менш але година обіду перетворилась на 2 розчарування !!!",
    "time": "2 роки тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006827"
  },
  {
    "author": "Ваня Малежик",
    "rating": 1,
    "text": "Чекали на замовлення годину і двадцять хвилин , так ще і порції супер малі , більше ніж на 1000 замовляли в двох , вийшли з кафе ледь ситі , не рекомендую цей заклад",
    "time": "11 місяців тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006833"
  },
  {
    "author": "Kristina Smm",
    "rating": 1,
    "text": "Навіть і однієї зірки не варто вашого закладу.\nЖахливий запах, офіціанти хамлять, я прийшла ввечері в заклад, офіціант сказали ми не працюємо і попросила вийти, навіть не вибачившись, а грубо відповіла!!\n\nЧерез 40 хвилин бачу що вони досі працюють, компанії сидять, тобто вони просто взяли і сказали вийти, мол вони втомилися чи що🤷‍♀️\n\nНезрозуміла поведінка офіціантів, керівники закладу Мафія перегляньте свій персонал, він жахливий!!!!!\n\nВечір зіпсований вашими працівниками, та не рекомендую вам цей заклад, там байдуже відносятся до клієнта!!!! Жах!!!!",
    "time": "рік тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006846"
  },
  {
    "author": "Владислав Ребров",
    "rating": 1,
    "text": "Обслуговування повне дно. Прийшли з жінкою 18.07.23 десь о 21:15 у цей \"ресторан\", думали поїсти суші, але за 15 хвилин до нас не підійшов жоден офіціант, просто проходили повз, навіть не зважаючи на нас, ніхто навіть меню не запропонував... Це просто неповага до гостей ( о 21:30 ми пішли, так і не поласувавши сушами...",
    "time": "2 роки тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006853"
  },
  {
    "author": "Юлия",
    "rating": 1,
    "text": "В доставку замість рамену налили бульйон з погано нарізаною капустою і локшиною (більше там не було нічого!).\nУ закладі мені принесли страви, які очевидно довгий час зберігалися замороженими, і вже втратили свій смак.",
    "time": "рік тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006859"
  },
  {
    "author": "Oleg Kostenko",
    "rating": 1,
    "text": "\"Цікавий\" заклад...\nПерший раз хотіли повечеряти - була п'яна компанія з якою працівники не могли владнати і чекали на поліцію\nДругий раз сьогодні - на погляд відвідувача є кілька столів без табличка \"заброньовано\", не дочекавшись поки до нас вийдуть, намагаємось самостійно з'ясувати і розташуватись на вечерю, але від нас втікли )))\nВ цей час ще один гість намагається з'ясувати те саме...\n\nБільше всього в цій ситуації сподобалась реакція персоналу, який потім все ж таки вийшов до нас - на столі стоять пусті тарілки - значить зайнято. Напевно таблички \"зарезервовано\" скінчились.\n\nТретього разу не буде - підтримаю грошима інші заклади.",
    "time": "рік тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006864"
  },
  {
    "author": "Алексей",
    "rating": 1,
    "text": "Зробили замовлення Суші доставкою, обіцяли привезти через годину, пройшла година так ніхто не приїхав ми зателефонували нам сказали через 15 хв буде курʼєр але пройшло три години так ніхто і не приїхав",
    "time": "рік тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006870"
  },
  {
    "author": "Василий Скалозуб",
    "rating": 1,
    "text": "Не знаю як місце але доставка суші жах,  замовляв XL привезли L взяли як за XL .\nТрохи зіпсували вечір.",
    "time": "рік тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006876"
  },
  {
    "author": "Андрей Данков",
    "rating": 1,
    "text": "Замовляли вчора суші. На Бальзака. Це треш. Просто, дикий треш. Суші не смачні, рис відвратний, всі розвалюються, купи не тримаються, смак дивний... Я вже мовчу, за співвідношення риби та рису. Рису забагато, риби мало. Таке враження, що робив хтось вперший раз і вдома, бо не дуже той треба старатися. Ніколи більше і нікому не раджу.",
    "time": "3 роки тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006882"
  },
  {
    "author": "Alexey Tyan",
    "rating": 1,
    "text": "Піца жахлива, дуже суха, наче піджарений лаваш, немає сиру, майже без інгредієнтів!",
    "time": "2 роки тому",
    "restaurant_name": "Mafia",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:10:10.006887"
  },
  {
    "author": "Олександра Лобанцова",
    "rating": 1,
    "text": "Провела вечір у закладі 01.07.2025 , і це просто жах. Адміністратор не зустріла при вході ,ходили самі шукали свій столик. Офіціанти не представились, меню і складників страв і напоїв не знали. Ніхто з офіціантів не підходив жодного разу, і до кричатися було неможливо. Решту з рахунку не принесли ,а це майже 200 грн! З таким сервісом,я не хотіла лишати чайові ,але от офіціант вирішив по іншому. Туалет не працював вже за 30 хвилин до закриття, коли люди ще знаходились в закладі. В цілому я розчарована. Була в цьому закладі але за іншою адресою і все було чудово. Зверніть увагу до своїх офіціантів! І решту потрібно повертати гостям",
    "time": "4 тижні тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761681"
  },
  {
    "author": "Леся Годына",
    "rating": 1,
    "text": "Нікому не рекомендую цей заклад. Їжа не смачна і це дуже м'яко сказано. Овочі гриль схожі просто на вугілля, ще й викупані в солі. М'ясний сет на компанію - ципля тапака просто зварене і трошки посмажене, але без солі та спецій взагалі, курячий шашлик ми навіть не їли, а свинний сухий, з величезною купою сала та взагалі не жувався, картопля яка входить у м'ясний сет і написано, що вона на грилі насправді звичайна картопля в мундирі і трохи для кольору посмажена. Хінкалі асорті ніякі. Салати накришено з несвіжих овочів, заправки не відчувалося зовсім. Нажаль настрій був зіпсований, негативні емоції від того, що нас щей хотіли зробити винними та ніяк нічого не вирішили. Нікому не рекомендую, відношення до клієнта, якщо вам щось не сподобалося, дуже різко змінюється з нормального до висміювання вас поза кутками, це дуже добре було видно, навіть ніхто не намагався це скрити. Дуже розчарована і їжею і персоналом.",
    "time": "2 місяці тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761691"
  },
  {
    "author": "Ася Пожар",
    "rating": 1,
    "text": "Були сьогодні у закладі. В жодному разі не рекомендую заклад.\nЇжа не смачна, смердить, овочі були згорівші, після спробуваного нудить досі. Картопля смажена -просто варена, в хінкалях начинка смердюча, сира.\nОбслуговування жахливе !!!! Майже всю їжу після спробуваного повертали , в рахунок всеодно пораховано, єдине що зробили знижку на все 10% окрім напоїв, що абсолютно не виправляє ситуацію. Чому ми маємо платити за неякісну їжу , та за ту яку повертали не спробуваною!!!!!!!!!!!!!!!\nБуло б добре аби адміністрація закладу нарешті відреагувала , змінила своє ставлення до сподивачів.",
    "time": "2 місяці тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761712"
  },
  {
    "author": "Liubov Ivanivna",
    "rating": 1,
    "text": "Страви смачні, але останнього разу замовляла страву з курки і грибів в соусі, принесли соус з куркою як суп, м'яса і грибів було дуже мало. Смачно, але більше не прийду.",
    "time": "3 місяці тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761720"
  },
  {
    "author": "Jull Allex",
    "rating": 1,
    "text": "чекали замовлення 30 хвилин, принесли холодного ципля тапака. На питання стосовно свіжості продукції офіціант відповів запечена в духовці. На питання чому тоді холодна не відповів. Марно витрачені кошти та настрій",
    "time": "5 місяців тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761729"
  },
  {
    "author": "Андрей Чорный",
    "rating": 1,
    "text": "Не рекомендую цей заклад взагалі!\nЇжа не смачна, суха. Овочі не свіжі а вже завялі. За страви на мангалі я навіть казати не хочу. Не рекомендую!",
    "time": "2 місяці тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761737"
  },
  {
    "author": "Victor Nevezhin",
    "rating": 1,
    "text": "Замовлення очікував годину. Офіціанта очікував 20хв…. І то, принесли свинину замість куриці)\n\n2 бокала вина, чекайте хвилин 15)\n\nДякую за чудовий вечір)",
    "time": "рік тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761745"
  },
  {
    "author": "Іванка Тимощук",
    "rating": 1,
    "text": "Замовили хінкалі з сиром, молоду картоплю, рулетик з баклажану, хачапурі та курячий бульйон. Офіціант одразу попередив що хінкалі готуються 20 хв, на що ми відповіли окей зачекаємо. Опісля офіціант прийшов сказати що акція на хінкалі, чи можливо не хочимо соус- на що ми відповіли - так чому б і ні. Як на закінчення, картопля готувалась хв 40 ( при пустій посадці залу), моя колега так і не скуштувала її, а закусила просто рулетом у сухомятку з хачапурі. Коли ми запитали про хінкалі, як виявилося 40 хв пройшло, а їх і не почали готувати. З собою в пакет офіціант поклав тільки картоплю, а перепрошую соус - до хікалів, про які забули, нащо віддавати? Нема хінкалів- немає й соусу! До речі, соус Баже коштує- 42 грн, на хвилиночку. Але нехай залишається- немає бажання в таке місце повертатись.\nВас рятує лише хлопець, що готує хачапурі - за рахунок якого, ви рятуєте свою кухню. Дуже шкода, що навіть  ніхто й не перепросив за незручність. Ще й обманули.",
    "time": "рік тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761753"
  },
  {
    "author": "Алена Алексеева",
    "rating": 1,
    "text": "Огидно. Зайшли на десерт. Замовили штрудель. Принесли хвилин за 15. Холодний. Не просто холодний, а з морозилки такий, що зуби ломило від холодних яблук. У РЕСТОРАНІ (!) вчорашній (!! так сказали, а там хто його знає), відчуття, що це якийсь напівфабрикат із магазину. Офіціантка: \"Що мені дали, те й принесла!\" Адміністратор огризнулася.Жах. Ресторан на метро Дарниця.",
    "time": "9 місяців тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761763"
  },
  {
    "author": "Анастасія Варьонова",
    "rating": 1,
    "text": "Хочу поділитись враженням.\nБули в закладі на Арсенальній, де було просто неперевершено все.\nПід гарними враженням вирішили завітати поблизу дому на м. Дарниці і були не те щоб розчаровані, а шоковані.\nОфіціант геть не знав меню, що ми не запитували в діалозі виявлялось, що того чи іншого в них нема ( шашлик лише свинина і курячі стегна, червоного вина домашнього і хінкалі з бараниною як він сказав «закінчилось»). Декілька разів офіціант бігав запитував про наявність страв, а також не знав про те, що вино можуть подавати в графіні.\nПотім за атмосферу: заклад знаходиться серед фуд кортів в окремому кутку, дизайн приємний, хоч і дуже брудно. Душно, дихати нема чим, ніхто не запропонував вийти на терасу, хоча вона в них є. Ми перейшли самі, де виявилось, що курити не можна. Тераса нічим не огороджена, біля самого входу в метро, всі люди заглядають. Коли офіціант до нас спустився з одним келихом білого, то повідомив, що червоного в наявності нема і після питання чи можна відмінити замовлення в черговий раз пішов питати. Жах жахливий, зіпсовані враження. Категорично не рекомендую саме цю локацію.",
    "time": "рік тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761771"
  },
  {
    "author": "Александра Иванова",
    "rating": 1,
    "text": "Прийшли у заклад, підійшла офіціантка, я попросила підійти через 1-2 хвилини. Пройшло 10 хвилин - ніхто не підходить. Я підійшла до офіціантки особисто (вона спілкувалася з іншими робітниками і підсобці) і спитала чи можемо ми зробити замовлення, вона сказала що через хвилину підійде. Страви ще потрібно готувати, а нам потрібно було встигнути на метро, ми хотіли спитати скільки страви будуть готуватися, але дівчина так і не підійшла і ми зрозуміли що згаємо час і пішли шукати інший заклад - ось сервіс 🤷🏻‍♀️\n\nЗвісно більше не прийдемо, шкода, бо нас залишили голодними. Для справки - не було повної посадки, на увесь заклад - кілька зайнятих столів.\nПодивилися відгуки інших людей - схоже тут таке норма",
    "time": "рік тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761779"
  },
  {
    "author": "Graf Brok",
    "rating": 1,
    "text": "Не смачно\nБрудно\nГадаю що обважують\nНе рекомендую даний заклад",
    "time": "місяць тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761790"
  },
  {
    "author": "ІТ-94 Довгань Валерія",
    "rating": 1,
    "text": "Очікували на хінкалі та хачапурі більше години (при нульовій посадці залу). Офіціант зверхньо до нас ставився, не забирав брудні серветки та посуд (тільки коли він на 7й раз підійшов та ми йому про це не сказали). Не представився, тому не можу знати хто це був. На вигляд наче одинадцятикласник. 0 професіоналізму. Дуже прикро. Очікували від вас більшого. Більше не повернемося.",
    "time": "рік тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761799"
  },
  {
    "author": "Hmeliova S",
    "rating": 1,
    "text": "Жахливе обслуговування! Офіціанта чекали хвилин 15 просто щоб зробити замовлення. Всі офіціанти наче тебе не чують та не бачать. Хачапурі винесли через 40 хвилин, шашлик винесли вже коли ми від нього відмовились, це було через півтори години. Доречі, нам його віддали як комплімент, через жахливе обслуговування. Не рекомендую, тому що святковий настрій дуже швидко переросте в роздратування.",
    "time": "рік тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761807"
  },
  {
    "author": "Мила Зозуля",
    "rating": 1,
    "text": "Більшого розчарування від відвідування ресторану  не було. Замовляли хінкалі - принесли вже розірване ( з сиром). Люля з телятини і свинини було як гума - жорстке і зовсім не смачне. Нікому не рекомендую заклад біля м.Дарниця. Нажаль.",
    "time": "рік тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761815"
  },
  {
    "author": "Олена Огурцова",
    "rating": 1,
    "text": "Складалося враження, що про нас взагалі забули. Хінкалі в цьому закладі набагато гірші ніж в інших місцях мережі, хачапурі теж не вразив. Добре хоч лимонад не розчарував. Не розчаровуйте, будь ласка, поціновувачей Вашої мережі.",
    "time": "рік тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761823"
  },
  {
    "author": "IGOR CH",
    "rating": 1,
    "text": "Замовив кебаб і овочі гриль. Жах-жах. М'ясо тверде, не смачне, напевно мікрохвильовка, без скоринки не соковито, ніякого мангала не було. Овочі також ні намангалі, та пересолені. Субота,  великій зал порожній. Не раджу.",
    "time": "рік тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761831"
  },
  {
    "author": "Александра Крачковская",
    "rating": 1,
    "text": "Нажаль це Жах((Хуже ще не було🥺😢🤯Їжа не смачна,окрім хінкалі.\nШашлик це не шашлик.\nА люля були с душком🤮.\nОтмосфера,офіціанти,інтер'єр,супер!\nСпррбуємо ще,але дуже засмучени((\nБули 27 листопада.",
    "time": "рік тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761840"
  },
  {
    "author": "2Рубленко Микола",
    "rating": 1,
    "text": "несмачно, їжа зовсім не відповідає своїй ціні, доставку чекали дві години замість 40 хвилин.\nПовний жах більше ніколи не замовимо.",
    "time": "рік тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761848"
  },
  {
    "author": "Анна Шевченко",
    "rating": 1,
    "text": "Жахлива їжа, жахливе обслуговування",
    "time": "2 місяці тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761856"
  },
  {
    "author": "Nataliia Arendarchuk",
    "rating": 1,
    "text": "Довго очікували замовлення, не смачно.",
    "time": "рік тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761867"
  },
  {
    "author": "Анна Огурцова",
    "rating": 1,
    "text": "Неуважні до відвідувачів",
    "time": "рік тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761875"
  },
  {
    "author": "Viacheslav",
    "rating": 1,
    "text": "Жахливе обслуговування, час очікування на страви 30-40 хв і ніхто не попереджав. Дзвонив за два дні - попередив, що буде 9 людей, але в результаті нас обслуговувала дівчинка, яка повзала явно обслуговувала і була замість бармена, бо його немає. Найбільше мене здивувало, що заклад додає в рахунок чайові 10 відсотків. Я вважаю це нахабно, тому чайові залишив скільки вважав за потрібне. Пішов злим і засмученим. Слава богу машинки у парку перемоги підняли настрій)",
    "time": "11 місяців тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761883"
  },
  {
    "author": "Alexen",
    "rating": 1,
    "text": "Обслуговування огидне, чекати по 30-40 і більше хвилин нестерпно, не рекомендую цю забігайлівку",
    "time": "8 місяців тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761892"
  },
  {
    "author": "Денис Даценко",
    "rating": 1,
    "text": "Нас дуже засмутила Ваша оцінка. Просимо допомогти нам виправити всі недоліки, зателефонувавши за номером: 050-345-80-67. Для нас важлива думка кожного гостя.",
    "time": "2 місяці тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761900"
  },
  {
    "author": "Mariya K",
    "rating": 2,
    "text": "Відвідали цей ресторан з подругою на вечерю. Із плюсів - смачний чай з барбарисом. Шоколадний торт\nІз мінусів - хачапурі охололо, поки ми чекали тарілки. Не дочекались, побігла за ними сама )\nМохіто відмовились готувати, бо мʼяти немає. Хоча в тістечках принесли )\nГрильований перець був сирий, (але гаряче сирим не буває 🙂)\nНа десерт замовили вишневий медовик. На що принесли звичайний не свіжий :), Адміністратор сказала, що тільки сьогодні змінили меню. Але їх айтішники не поміняли :)\nНа жаль, на вечерю не рекомендую",
    "time": "4 місяці тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761908"
  },
  {
    "author": "Tanya",
    "rating": 2,
    "text": "Замовлена страва курка з картоплею у вершковосирносу соусі з кімчі соусом.\nКоли бачу слово кімчі, в підсвідомості очікую хоча би трохи пікантну страву. Нажаль. Потрібно попрацювати з балансом смаку. Стільки солі в готову страву я ще не додавала(\nПлюс, недоварена картопля.\n\nПо атмосфері: душнувато. Ну то таке\n\nПо сервісу: дівчинка офіціант дуже приємна.\nОднак, варто приділяти увагу саме алміну, яка разів 6 пройшла повз столик і аж ніяк не звернула уваги на відставлену в сторону страву. Та й пуста склянка 40 хв протрималася на столі\n\nЯкось так. Розумію, що кадрів зараз не вистачає, але ж можна працювати краще з наявними",
    "time": "рік тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761916"
  },
  {
    "author": "Анатолий Нетреба",
    "rating": 2,
    "text": "Їжа середня. Курча тапака приготовоне на грилі, аине на тапака. В приміщені дуже погана система кондицвонування, дуже жарко. Обслуговування середнє. А ціни досить високі для такого рівня закладу.",
    "time": "10 місяців тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761924"
  },
  {
    "author": "Олександра Гвоздік",
    "rating": 2,
    "text": "Вечеря була чудовою, все було дуже смачно, але неймовірно засмутив сервіс. Дуже довго чекали офіціантку, також вона зовсім не знала меню і на замовлення айрану вона в нас поцікавилась що це)\nТакож ціни в чеку не збіглись з тими, що є в меню, ми перепитали чому, але самостійно шукали причину. В кінці офіціантка поскаржилась, що ми забрали її час і на наші питання відповідала: \"Дівчата, в мене дуже багато столиків, ви мене дуже затримуєте!!!\" Обслуговувала Чайка Т.",
    "time": "рік тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761932"
  },
  {
    "author": "Римма Арабова",
    "rating": 2,
    "text": "Наче і місце не погане і атмосфера приємна. Та коли звернулись до адміністратора Дмитра то не те що їсти а навіть заглянути  більше не хочу. Сказав онук що він не адекват. Миру і процвітіння вам.",
    "time": "рік тому",
    "restaurant_name": "Хачапурі та Вино",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:11:28.761940"
  },
  {
    "author": "Y. Mastykash",
    "rating": 1,
    "text": "Першій раз мені суші не сподобалися з сиром від слова ВЗАГАЛІ!!!. Дуже дивні. Морепродукти в них були відсутні ЗОВСІМ!!!  Був рис, цибуля підсмажена, розібрав 2 вида( розкусив)  третій взагалі не їв, бо ніби підпорчені були на смак, що ліворуч. Так ось ті, що праворуч , всередині містили огірок кусочками і ніби більше нічого, а ті , що дальні, містили кусочки зеленої  цибулі, помідора  і яйця. Таким чином, не сподобалось. Крім того, доволі нав'язливий сервіс, прибиральниця років 55 в лосінах, яка мила підлогу в залі, коли усі столи були зайняті клієнтами. і на додаток, мені ще повідомили, що в них немає щасливих годин - саме в цьому ресторані, що коло печерська\nІ ще - гнілий імбир побачив я першій раз, не усі шматочки, но більшість !!! це просто ТРЕШ!!! Іншого слова цензурного не знаходжу.Не рекомендую цю Евразію!!!",
    "time": "місяць тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.254906"
  },
  {
    "author": "Артем Кравчук",
    "rating": 1,
    "text": "Якщо хочете помиї замість борщу, вам сюди! Такий борщ я ще не бачив. У вас закінчилась томатна паста та буряк? Чи цей борщ кипів уже 10 разів?\nЗамовлення через Bolt (19 травня)",
    "time": "4 тижні тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.254914"
  },
  {
    "author": "Oksana Ieromenko",
    "rating": 1,
    "text": "Привітні офіціанти, а от лапша з морепродуктами на смак взагалі ніяка, смаку 0, довелося просити соєвий соус щоб хоч якось додати солі і смаку, морепродукти після заморозки, дві креветки були смачні, все інше як соплі за консистенцією,  я такого розчарування давно не відчувала, як за це можна брати гроші?!",
    "time": "4 місяці тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.254922"
  },
  {
    "author": "Kateryna Shchypakina",
    "rating": 1,
    "text": "Кормлять зіпсованим, кислим пюре🤮  Була декілька разів, перший раз було норм, а ось на другий змінився склад офіціантів і хлопці напевно тільки навчаються, бо не дуже обслуговування і увага до клієнта але найстрашніше це те шо я замовила пюре з бефстроганов і коли спробувала вперше подумала мені здалось але ні пюре було кисле\nі смак пропавшого пюре думаю знають всі, це жахливо, адміністратор не підійшов, кухар також чому так сталось не зрозуміло але годувати людей їжею яка скисла і коштує майже 300 гривен це позорисько!",
    "time": "2 місяці тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.254929"
  },
  {
    "author": "ALEKSANDR AAA",
    "rating": 1,
    "text": "Нажаль раніш така любима моєю родиною Євразія перестала бути якісною.. думав що це на Бесарабці не дуже якість, на Лесі Українки буде краще - то помилився... Тут взагалі жах якийсь.. Замовлення зі знижкою \"заберу сам\" за 1339 грн отримав.. роли різані тупими ножами, філадельфія с якимсь дешевим рисом як каша, а лосося смаку зовсім, ще і покриває тоненько-тоненько... Частина суши якісь розвалені та не їстівні і чомусь политі соусом зверху (здалось що це з минулої доби чи двух, або взагалі з тарілок залишки) Це якийсь треш! Якось даже не зручно за такий у нас заклад..😔😠",
    "time": "рік тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.254936"
  },
  {
    "author": "Исандра",
    "rating": 1,
    "text": "Діти потравилися ролами. В неділю 20.04 були в ресторані на Печерській в Києві, замовили сет. Їм одразу винесли замовлення. На наступний день у дітей рвота, діарея і температура. В черговий раз в Євразії трапляється така безвідповідальність.",
    "time": "3 місяці тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.254943"
  },
  {
    "author": "Татьяна",
    "rating": 1,
    "text": "Щойно відмовили у замовленні, посилаючись, що кухня не встигне до 22.00 зробити салат! Сервіс споплюжився, зал пустий навіть на вихідних. Ходила сюди багато років, но таке скотське відношення до клієнтів - змушує ходити в ресторан через дорогу.",
    "time": "5 місяців тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.254951"
  },
  {
    "author": "Ірина Сироветник",
    "rating": 1,
    "text": "Доброго дня!\nЗробилась вчора замовлення на самовивіз  за адресом бульвар Лесі Українки 19 піца «Баварська» . Після відкриття коробки була дуже засмучена , вся піца була в волосках незрозумілого походження, апетит її коштувати взагалі пропав.",
    "time": "4 роки тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.254958"
  },
  {
    "author": "Sonya K",
    "rating": 1,
    "text": "Це жах… замовила через глово, ось який треш мені доставили",
    "time": "2 роки тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.254965"
  },
  {
    "author": "Vsevolod Yakovliev",
    "rating": 1,
    "text": "Відгук про те, як Євразія бореться зі стереотипами та ілюзіями клієнтів!\n\nЧому клієнти суші-закладів замовляють сети? По-перше, для компанії або декількох…",
    "time": "Змінено 10 місяців тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.254972"
  },
  {
    "author": "Alina",
    "rating": 1,
    "text": "Обслуговування жахливе. Мало того, що офіціантка не змогла відповісти на жодне питання щодо меню, так ще й забула про каву, яку я замовляла. І це при тому, що замовлення взагалі складалось з кави і однієї страви (наче не дуже складне). Хлопці за сусідним столом, з якими ми одночасно робили замовлення, встигли зʼїсти своє замовлення, оплатити та піти, а я все ще чекала каву. Принесли мені каву тільки після нагадування, яке я зробила іншій офіціантці, оскільки офіціант з мого столу просто зникла і навіть повз не проходила.\n\nЩо ж до їжі. Замовляла тепаньякі з куркою, на смак, наче повар впустив відкриту пляшку з олією у страву🤢 Кава, до речі, смачна…хоч щось",
    "time": "рік тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.254980"
  },
  {
    "author": "Альона «Олександровна» Фарманова",
    "rating": 1,
    "text": "Їжа смачна, але є декілька нюансів…\nМи прийшли з подругою повечеряти в даний заклад.\nПосадка в ресторані була відсотків на 20%, це важливо!!!\n\nМи замовили по коктейлю, а також по одній страві. Зауважу, що напої ми попросили принести в першу чергу.\n\nМи близько 20-25 хвилин чекали на напої, але нам їх принесли тільки коли ми покликали офіціанта і нагадали про себе.\nЇжу принесли десь через 50 хвилин, де  одна частина страви була вже холодна, а інша тепла 🤷‍♀️, і це також після того, як ми покликали офіціанта.\n\nНам офіціант дістався максимально втомлений, невмотивований і без настрою…\nВечір був зіпсований.",
    "time": "рік тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.254987"
  },
  {
    "author": "Глеб Кулишко",
    "rating": 1,
    "text": "Очікував замовлення 1 годину, офіціант 3 рази підходив і казав починати ще 3 хвилини. Жах просто жах, я краще піду тепер в КФС отруюсь  там, але буду щасливий і встигну туди куди мені потрібно.",
    "time": "рік тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.254994"
  },
  {
    "author": "Василь Пильнєв",
    "rating": 1,
    "text": "Поганий заклад відомого бренду. Скільки б не замовляв звідси доставку - постійні затримки.\nШановні! В ж не якийсь там суші мастер - щоб затримувати доставку через ледачого…",
    "time": "рік тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.255001"
  },
  {
    "author": "Наталья Федичева",
    "rating": 1,
    "text": "Дуже атмосферно, затишно та смачно!\nДуже дякую Максиму, швидко , та з повагою!",
    "time": "рік тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.255008"
  },
  {
    "author": "Дмитрий Папич",
    "rating": 1,
    "text": "Тарган у страві, нові смаколики від Евразії",
    "time": "рік тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.255016"
  },
  {
    "author": "Надія Чайка",
    "rating": 1,
    "text": "Вперше в Євразії отравилась бізнес ланчем. Часто сюди забігаю перекусити і завжди була задоволена, але вперше скуштувала бізнес і зразу стало погано(",
    "time": "рік тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.255023"
  },
  {
    "author": "Дмитрий Колесник",
    "rating": 1,
    "text": "Замовлення зробив до приїзду . Приїхав якраз вчасно, сказали почекати 5 хвилин. Почекав  ще 15 , доки віддали замовлення, після нагадування. Не раджу замовляти наперед взагалі. Якщо Цінуєте свій час, це не про Євразію . Замовлення 6696.",
    "time": "рік тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.255030"
  },
  {
    "author": "Анастасія Шевчук",
    "rating": 1,
    "text": "Дуже люблю мережу ресторанів Євразія, але сьогодні вперше стикнулась з таким. У 21:45 прийшла зі своїм хлопцем у Ваш заклад. Хотіли гарно повечеряти. При вході нас зустрів офіціант, який нехтуючи законом України говорив російською. Це в…",
    "time": "3 роки тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.255037"
  },
  {
    "author": "Ольга Дорош",
    "rating": 1,
    "text": "Обслуговування в ресторані жахливе, спочатку ми чекали пів години аби зробити замовлення. Офіціант взагалі не підходив до нашого столику, тому аби попросити рахунок нам довелося чекати ще хвилин двадцять, але про нас знову забули. Рахунок просили двічі, про те, що розраховуємося карткою також забули.\nУ ресторані немає аптечки!\nТому, якщо цінуєте свій час, то заклад не для вас.",
    "time": "5 років тому",
    "restaurant_name": "Евразія",
    "restaurant_city": "Київ",
    "scraped_at": "2025-07-30T17:12:35.255044"
  }
]